export const locusData = {
  daning: {
    color: '#FF4700',
    displayName: '大宁地区',
    clustering: [
      [ 121.4502098 , 31.28957675 , 158   ],
      [  121.4823767 , 31.25877582 , 139   ],
      [  121.4507015 , 31.24514866 , 124   ],
    ]
  },
  northBund: {
    color: '#0089FF',
    displayName: '北外滩区域',
    clustering: [
      [ 121.522731  , 31.24328982 , 155   ],
    ]
  },
  luwan: {
    color: '#38C16F',
    displayName: '卢湾地区',
    clustering: [
      [ 121.4719619 , 31.22731813 , 205   ],
      [  121.4375373 , 31.22623723 , 123   ],
    ]
  },
  sanlin: {
    color: '#FF9900',
    displayName: '三林地区',
    clustering: [
      [ 121.5150497 , 31.19749158 , 181   ],
      [  121.5247843 , 31.20880189 , 171   ],
      [  121.5482232 , 31.19551425 , 152   ],
      [  121.5122771 , 31.23029727 , 148   ],
    ]
  }
}