export const data = {
  1214502312896 : [
    { 
      values: [
        { x:"银行短信", y:7},
        { x:"汽车APP", y:0},
        { x:"理财", y: 7},
        { x:"股票", y: 382},
        { x:"购物", y: 713},
        { x:"IT", y: 1437},
        { x:"餐饮", y: 0},
        { x:"房产", y: 0},
        { x:"健康", y: 0},
        { x:"金融", y: 158},
        { x:"旅游", y: 14},
        { x:"体育", y: 22},
        { x:"汽车网站", y: 7},
        { x:"时事",y:29 },
        { x:"社会",y:14 },
        { x:"文娱", y: 0},
        { x:"招聘",y:0 },
        { x:"教育", y: 29},
        { x:"网游", y: 50},
      ]
    }
  ]
}